{
	"libId":"1HASH00jkldsjdfs",	
	"libName": "Default quotes - German",		
	"libLanguageCode": "de", 					
	"createdBy": "Kevin Riedl (WSDT)",			
	"createdOn": 1524668400,					
	"lastEditOn": 1524668400,					

	"lines": [
		"Aller Anfang ist schwer.",
		"Des Teufels liebstes Möbelstück ist die lange Bank.",
		"Wer rastet, der rostet.",
		"Anfangen ist leicht, Beharren eine Kunst.",
		"Erst denken, dann handeln.",
		"Eile mit Weile.",
		"Kümmere dich nicht um ungelegte Eier.",
		"Krummes Holz gibt auch gerades Feuer.",
		"Man muss die Dinge nehmen, wie sie kommen.",
		"Morgenstund hat Gold im Mund.",
		"Selbst ist der Mann/die Frau.",
		"Taten sagen mehr als Worte.",
		"Übung macht den Meister.",
		"Wer zwei Hasen auf einmal jagt bekommt keinen.",
		"Wer A sagt, muss auch B sagen.",
		"Wenn der Reiter nichts taugt, ist das Pferd schuld.",
		"Dienst ist Dienst und Schnaps ist Schnaps.",
		"Aufklärung ist der Ausgang des Menschen aus seiner selbst verschuldeten Unmündigkeit. (Immanuel Kant)",
		"Eine Wahrheit kann erst wirken, wenn der Empfänger für sie reif ist. (Christian Morgenstern)",
		"Die beste und sicherste Tarnung ist immer noch die blanke und nackte Wahrheit. Die glaubt niemand! (Max Frisch)",
		"Die Strafe des Lügners ist nicht, dass ihm niemand mehr glaubt, sondern dass er selbst Niemandem mehr glauben kann. (George Bernard Shaw)",
		"Mancher Mensch hat ein großes Feuer in seiner Seele, und niemand kommt, um sich daran zu wärmen. (Vincent van Gogh)",
		"Wer sich den Gesetzen nicht fügen will, muss die Gegen verlassen, wo sie gelten. (Johann Wolfgang von Goethe)",
		"Jeder kann wütend werden, das ist einfach. Aber wütend auf den Richtigen zu sein, im richtigen Maß, zur richtigen Zeit, zum richtigen Zweck und auf die richtige Art, das ist schwer. (Aristoteles)",
		"Der Tod eines Mannes ist eine Tragödie, aber der Tod von Millionen nur eine Statistik. (Josef Stalin)",
		"Der Gescheitere gibt nach! Eine traurige Wahrheit, sie begründet die Weltherrschaft der Dummheit. (Marie von Ebner-Eschenbach)",
		"Fallen ist weder gefährlich noch eine Schande. Liegenbleiben ist beides. (Konrad Adenauer)",
		"Alle Revolutionen haben bisher nur eines bewiesen, nämlich, dass sich vieles ändern lässt, bloß nicht die Menschen. (Karl Marx)",
		"Die Lüge ist wie ein Schneeball: Je länger man ihn wälzt, desto größer wird er. (Martin Luther)",
		"Der große Jammer mit den Menschen ist, dass sie so genau wissen, was man ihnen schuldet, und so wenig Empfindungen dafür haben, was sie anderen schulden. (Franz von Sales)",
		"Dem Kapitalismus wohnt ein Laster inne: Die ungleiche Verteilung der Güter. Dem Sozialismus hingegen wohnt eine Tugend inne: Die gleichmäßige Verteilung des Elends. (Winston Churchill)",
		"Unser größter Ruhm ist nicht, niemals zu fallen, sondern jedes Mal wieder aufzustehen. (Nelson Mandela)",
		"Die Freiheit des Menschen liegt nicht darin, dass er tun kann, was er will, sondern, dass er nicht tun muss, was er nicht will. (Jean-Jacques Rousseau)",
		"Wahlen allein machen noch keine Demokratie. (Barack Obama)",
		"Nachrichtensprecher fangen stets mit 'Guten Abend' an und brauchen dann 15 Minuten, um zu erklären, dass es kein guter Abend ist. (Rudi Carrell)",
		"Anmut ist ein Ausströmen der inneren Harmonie. (Marie von Ebner-Eschenbach)",
		"Das Ärgerliche am Ärger ist, dass man sich schadet, ohne anderen zu nützen. (Kurt Tucholsky)",
		"Vermutlich hat Gott die Frau erschaffen, um den Mann kleinzukriegen. (Voltaire)",
		"Keinem vernünftigen Menschen wird es einfallen, Tintenflecken mit Tinte, Ölflecken mit Öl wegwaschen zu wollen. Nur Blut soll immer wieder mit Blut abgewaschen werden. (Bertha von Suttner)",
		"Bescheiden können nur die Menschen sein, die genug Selbstbewusstsein haben. (Gabriel Laub)",
		"Die Öffentlich-Rechtlichen machen sich in jede Hose, die man ihnen hinhält, und die Privaten senden das, was darin ist. (Dieter Hildebrandt)",
		"Wer nicht kann, was er will, muss wollen, was er kann. Denn das zu wollen, was er nicht kann, wäre töricht. (Leonardo da Vinci)",
		"Suche nicht nach Fehlern, suche nach Lösungen. (Henry Ford)",
		"Gott würfelt nicht. (Albert Einstein)",
		"Die größten Enttäuschungen haben ihren Ursprung in zu großen Erwartungen. (Ernst Ferstl)",
		"Niemand wird mit dem Hass auf andere Menschen wegen ihrer Hautfarbe, ethnischen Herkunft oder Religion geboren. Hass wird gelernt. Und wenn man Hass lernen kann, kann man auch lernen zu lieben. Denn Liebe ist ein viel natürlicheres Empfinden im Herzen eines Menschen als ihr Gegenteil. (Nelson Mandela)",
		"Die Leute hatten die Gewohnheit, mich anzuschauen, als sei ich eine Art Spiegel und keine Person. Sie sahen nicht mich, sondern ihre eigenen lüsternen Gedanken und dann spielten sie selbst die Unschuldigen, indem sie mich als lüstern bezeichneten. (Marilyn Monroe)",
		"Man löst keine Probleme, indem man sie auf Eis legt. (Winston Churchill)",
		"Die ganze Mannigfaltigkeit, der ganze Reiz und die ganze Schönheit des Lebens setzten sich aus Licht und Schatten zusammen. (Leo Tolstoi)",
		"Freundschaft ist nicht nur ein köstliches Geschenk, sondern auch eine dauernde Aufgabe. (Ernst Zacharias)",
		"Wenn wir alt werden, so beginnen wir zu disputieren, wollen klug sein und doch sind wir die größten Narren. (Martin Luther)",
		"Der große Sport fängt da an, wo er längst aufgehört hat, gesund zu sein. (Bertolt Brecht)",
		"Der Sport ist ein sehr vernünftiger Versuch des modernen Zivilisationsmenschen, sich die Strapaze künstlich zu verschaffen. (Peter Bamm)",
		"Sport: Opium für das Volk. (Percy Clummings)",
		"Es gibt tausend Krankheiten, aber nur eine Gesundheit. (Ludwig Börne)",
		"Seien Sie vorsichtig mit Gesundheitsbüchern - Sie könnten an einem Druckfehler sterben. (Mark Twain)",
		"Wer nicht jeden Tag etwas für seine Gesundheit aufbringt, muss eines Tages sehr viel Zeit für die Krankheit opfern. (Sebastian Kneipp)",
		"Ein leidenschaftlicher Raucher, der immer von der Gefahr des Rauchens für die Gesundheit liest, hört in den meisten Fällen auf zu lesen. (Winston Churchill)",
		"Glück, das ist einfach eine gute Gesundheit und ein schlechtes Gedächtnis. (Ernest Hemmingway)",
		"Ich bin körperlich und physisch topfit. (Thomas Häßler)",
		"Ein ungeübtes Gehirn ist schädlicher für die Gesundheit als ein ungeübter Körper. (George Bernard Shaw)",
		"Die Ehefrau ist das beste Trainingslager. (Otto Rehhagel)",
		"Ich messe den Erfolg nicht an meinen Siegen, sondern daran, ob ich jedes Jahr besser werde. (Tiger Woods)"
	]
}